{
  "switch_language": "Passer en Anglais (EN)",
  "about": "à propos",
  "bio": "Oleksandr Pryvalov (né en 1987) a grandi à Mykolaïv, en Ukraine, avant de découvrir sa voix artistique en Argentine, puis de s’installer en France, où il continue de cultiver sa passion pour la peinture à l’huile. Artiste autodidacte, Pryvalov recrée de petits mondes dans ses œuvres, les peuplant de personnages ordinaires – plantes, figurines, objets du quotidien – et leur donnant vie à travers des histoires extraordinaires. Chacun de ses tableaux est une nature morte soigneusement construite, où chaque objet devient un personnage doté de sa propre présence et signification. Qu’il s’agisse d’une poule en porcelaine, d’une figurine de hibou, d’une orchidée éclatante ou d’une modeste citrouille, les personnages de Pryvalov interagissent entre eux de manière subtile et mystérieuse, invitant le spectateur à explorer leurs relations silencieuses. Son utilisation de la lumière et de l’ombre renforce ce sens de la théâtralité, mettant en valeur les textures, les formes et les tonalités émotionnelles de la scène. S’inspirant des traditions classiques et des esthétiques contemporaines, Pryvalov utilise une palette minimaliste mais vibrante pour créer une harmonie entre ses personnages et leurs environnements. Ses compositions intègrent souvent des motifs culturels, des objets symboliques et des textiles, infusant chaque œuvre de multiples couches de signification, reliant ainsi le personnel à l’universel. À travers son art, Pryvalov élève l’ordinaire, offrant aux spectateurs une fenêtre sur de petits mondes imaginaires qui invitent à la réflexion et suscitent la curiosité. Ses peintures sont de silencieuses invitations à entrer dans ces mondes, à faire une pause et à découvrir la beauté et les récits cachés dans la quiétude.",
  "paintings": "peintures",
  "paintings_page": "peintures",
  "previous_btn": "PRÉC",
  "next_btn": "SUIV",
  "text": "Posez-moi vos questions ici ou envoyez un email directement à :",
  "name": "Prénom",
  "name_p_h": "Votre prénom",
  "email_p_h": "Votre email",
  "message_p_h": "Votre message",
  "material": "huile sur toile",
  "send": "Envoyer"
}